sergz72/smart_home/sensors/ESP/co2_sensor_c6_super_mini/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c6"
CONFIG_BT_ENABLED=n
CONFIG_BT_NIMBLE_ENABLED=n
